import "./kindergarten.css";

import kinderImg from "./../../img/2023ж/aynurernur1.jpg";
import React from "react";

const KinderGarten: React.FC = () => {
  return (
    <div className="kinder">
      <div className="container">
        <div className="kinder__content">
          <div className="kinder__title">
            <h1 className="header-heading">
              ЖШС «Айнұр-Ернұр» <br /> <span>бөбекжай – балабақшасы!</span>
            </h1>
            <p className="kinder__text">
              Біздің балабақшамыздың іргетасы 2013 жылы қаланған. Балабақшамыз
              құрылғаннан бергі басты міндетіміз балалардың табиғи дамуына
              қажетті қолдауды қамтамасыз ету, балаға деген қайырымды, сергек
              көзқараспен қарау біздің ұжымның негізгі ұстанымы болып табылады. Балаларын
              балабақшаға бергенде ата-аналардың өздерін алаңсыз, әрі сенімді
              сезінуі біз үшін өте маңызды. Біздің «Айнұр-Ернұр» балабақшамыз –
              «шағын мемлекет»: осы заманғы жаңа ғимарат, үлкен аула, сенімді
              күзет, түрлі қызметке арналған жайлы бөлмелер, жақсы жабдықталған
              ас үй. Біздің «Айнұр-Ернұр» бала бақшамыздың күн кестесі балалар
              белгіленген уақытта ойнап, қыдырып, көптеген қызықты әрі пайдалы
              білімдерді үйреніп, ән айтып, би билеп үлгеретіндей құрастырылған.
              Біздің бағдарлама оқу және ойнау үрдісінде қазақ тілін тереңдете
              үйретуді көздейді. Күнделікті дене шынықтырумен шұғылдану және
              басқа да түрлі процедуралар балалардың денсаулығын нығайтады. Ашық
              сабақтар, шеберлік сыныптар, ата-аналар мен балаларға арналған
              түрлі іс шаралар олардың өзара түсіністігін мен «Айнұр-Ернұр»
              балабақшасының ұжымына деген сенімдерін нығайтады. Біздің
              көздейтініміз – балалардың өздерін жақсы сезінуі мен ата-аналардың
              алаңсыз болуы. Біздің тәрбиешілер мен күтушілеріміз – жұмысты бар
              ынтасымен беріліп істейтін жігерлі жас қыздар. Біз педагогтар
              құрамын өте мұқият іріктеп, осы орайда олардың арнаулы біліміне
              ғана емес, кісілік қасиеттеріне және балалармен жұмыс істеу
              қабілеті мен икеміне баса көңіл бөлеміз. Біз балабақшада балаларға
              дендері сау, ақылды, өміршең боп өсуіне қажеттінің бәрін беруге
              тырысамыз.
            </p>
          </div>
          <div className="kinder__img">
            <img src={kinderImg} alt="kinderImg" />
          </div>
        </div>
      </div>
    </div>
  );
};

export default KinderGarten;

